[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-citation-plugin",
  "obsidian-checklist-plugin",
  "url-into-selection",
  "obsidian-icons-plugin",
  "obsidian-footnotes",
  "quick-latex",
  "obsidian-sample-plugin",
  "geogebra-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings"
]